brew "age"
brew "helm"
brew "k9s"
tap "fluxcd/tap"
brew "fluxcd/tap/flux"
brew "jq"
brew "yq"
brew "kubecolor"
brew "kubernetes-cli"
brew "mise"
brew "sops"
brew "talhelper"
brew "talosctl"
brew "go-task/tap/go-task"
cask "1password"
cask "1password-cli"
brew "minijinja-cli"

# Personal
# brew "cocoapods" # Maybe
# cask "alt-tab"
# brew "git"
# cask "google-chrome"
# cask "google-chrome@canary"
# cask "iterm2"
# brew "nvm"
# cask "proton-pass"
# cask "rectangle"
# cask "spotify"
# cask "signal"
# cask "visual-studio-code"
# cask "whatsapp"
